tap "bramstein/webfonttools"
tap "cloudflare/cloudflare"
tap "datawire/blackbird"
tap "gromgit/fuse"
tap "helix-editor/helix"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "smartlyio/devbox", "git@github.com:smartlyio/homebrew-devbox.git"
brew "automake"
brew "coreutils"
brew "readline"
brew "asdf"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "glib"
brew "cmake"
brew "libpq"
brew "php"
brew "composer"
brew "llvm"
brew "exa"
brew "exiftool"
brew "fd"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-extras"
brew "go"
brew "hivemind"
brew "httpd"
brew "hub"
brew "hyperfine"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "pango"
brew "librsvg"
brew "mkcert"
brew "neovim"
brew "node", link: false
brew "nss"
brew "nushell"
brew "openjdk"
brew "openssl@3"
brew "optipng"
brew "php@7.4", link: true
brew "poppler"
brew "postgresql"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "scc"
brew "starship"
brew "tealdeer"
brew "telnet"
brew "tree"
brew "vips"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "bramstein/webfonttools/sfnt2woff"
brew "cloudflare/cloudflare/cloudflared"
brew "gromgit/fuse/sshfs-mac"
brew "helix-editor/helix/helix"
brew "smartlyio/devbox/devbox"
cask "1password"
cask "1password-cli1"
cask "alfred"
cask "beekeeper-studio"
cask "docker"
cask "dropbox"
cask "font-cascadia-code"
cask "font-cascadia-code-pl"
cask "font-fira-code"
cask "font-jetbrains-mono-nerd-font"
cask "inkscape"
cask "insomnia"
cask "libreoffice"
cask "macfuse"
cask "obsidian"
cask "postman"
cask "sublime-text"
cask "telegram-desktop"
cask "vlc"
