tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/gui'
tap 'homebrew/services'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'bash'
brew 'bash-completion'
brew 'bdw-gc'
brew 'boost-build'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'chruby'
brew 'cmake'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'git-extras'
brew 'go'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'libtool'
brew 'xz'
brew 'imagemagick'
brew 'intltool'
brew 'libcroco'
brew 'pango'
brew 'librsvg'
brew 'libssh2'
brew 'mysql'
brew 'node'
brew 'optipng'
brew 'postgresql'
brew 'protobuf'
brew 'redis', restart_service: true
brew 'ruby-install'
brew 'rust'
brew 's3cmd'
brew 'wget'
brew 'yarn'
brew 'zopfli'
cask 'android-studio'
cask 'font-fira-code'
cask 'font-open-sans'
cask 'gimp'
cask 'inkscape'
cask 'java'
cask 'krita'
cask 'libreoffice'
cask 'mosh'
cask 'visual-studio-code'
