tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "luckyframework/lucky"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "autoconf@2.13"
brew "bash"
brew "bash-completion@2"
brew "bdw-gc"
brew "bison"
brew "boost-build"
brew "gdbm"
brew "gettext"
brew "libffi"
brew "xz"
brew "python"
brew "glib"
brew "pixman"
brew "cmake"
brew "cocoapods"
brew "crystal"
brew "curl"
brew "deno"
brew "docker-machine"
brew "exa"
brew "fd"
brew "icu4c"
brew "jpeg"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "git-extras"
brew "gnupg"
brew "go"
brew "hivemind"
brew "hub"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick"
brew "intltool"
brew "ios-deploy"
brew "jemalloc"
brew "jpegoptim"
brew "jq"
brew "libcroco"
brew "libxslt"
brew "mit-scheme"
brew "mysql"
brew "nasm"
brew "optipng"
brew "postgresql"
brew "protobuf"
brew "ripgrep"
brew "telnet"
brew "terminal-notifier"
brew "tree"
brew "unzip"
brew "watchman"
brew "wget"
brew "yarn"
brew "yasm"
brew "zopfli"
brew "luckyframework/lucky/lucky"
cask "android-studio"
cask "emacs"
cask "font-fira-code"
cask "font-ibm-plex"
cask "font-open-sans"
cask "gimp"
cask "inkscape"
cask "insomnia"
cask "keepassxc"
cask "keka"
cask "libreoffice"
cask "osxfuse"
cask "virtualbox"
cask "visual-studio-code"
